<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
{
"line1" : ["시청","서울역","남영","용산"],
"line2" : ["건대","홍대입구","강남","을지로3가","을지로입구","시청"],
"line3" : ["양재","남부터미널","교대","고속터미널"],
"line4" : ["명동","회현","서울역","숙대입구","삼각지"],
"line5" : ["까치산","신정","목동","오목교"],
"line6" : ["녹사평","이태원","한강진","버티고개"],
"line7" : ["뚝섬유원지","건대","어린이대공원","군자","중곡","용마산","사가정","면목"],
"line8" : ["암사","천호","강동구청","몽촌토성"],
"line9" : ["선정릉","신논현","사평","고속터미널"],
"lineSB" : ["강남","양재","양재시민의숲","청계산입구","판교","강남"]
}
    